{
  "what":{
    "title": "Qu'est-ce que le cyber-bullying ?",
    "content": "Le cyber bullying (cyberintimidation ou cyber harcèlement) est une forme de harcèlement conduit par divers canaux numériques. <br><br>Il peut prendre différentes formes, comme la création de faux profils, la diffusion de rumeurs infondées ou encore l'envoi de messages d'insultes. Avec le développement des réseaux sociaux, il est encore plus simple d’être victime de cyber harcèlement. L'anonymat et l'absence de face-à-face sont des caractéristiques propres au cyber harcèlement, mettant en évidence les dangers d'Internet, où chaque internaute ayant laissé des traces sur Internet peut devenir victime de ce phénomène sans forcément savoir qui se cache derrière cette agression morale."
  },
  "gesture":{
    "title": "Les bons gestes",
    "content": "Parlez en!!! Ou alors préparez une corde.<br> Nec minus feminae quoque calamitatum participes fuere similium. nam ex hoc quoque sexu peremptae sunt originis altae conplures, adulteriorum flagitiis obnoxiae vel stuprorum. inter quas notiores fuere Claritas et Flaviana, quarum altera cum duceretur ad mortem, indumento, quo vestita erat, abrepto, ne velemen quidem secreto membrorum sufficiens retinere permissa est. ideoque carnifex nefas admisisse convictus inmane, vivus exustus est."
  },
  "who":{
    "title": "Les recours",
    "content": "Si vous êtes actuellement victime de cyber harcèlement ou que vous l’avez déjà été vous devez en parler impérativement. Le mieux est d’en parler à un professionnel tel qu’un psychologue qui saura vous écouter et vous conseiller. Si vous le souhaitez, vous avez également la possibilité de faire appel à un juriste afin de vous renseigner sur les options légales, et éventuellement d’engendrer une poursuite judiciaire contre votre harceleur. Sachez que le cyber harcèlement est puni par la loi. Les peines encourues sont de 2 ans de prison et 30 000€ d’amende. Ces crimes peuvent même être passibles de 3 ans d’emprisonnement et 45 000€ d’amende lorsque les faits sont commis sur des personnes vulnérables physiquement et/ou psychologiquement, telles que les mineurs de moins de quinze ans, les conjoints ou ex conjoints…"
  },
  "ressources":{
    "title": "Ressources externes",
    "content": "Site des pompes funèbres, site de Madmoizelle (continuité du point précédent) <br> Nec minus feminae quoque calamitatum participes fuere similium. nam ex hoc quoque sexu peremptae sunt originis altae conplures, adulteriorum flagitiis obnoxiae vel stuprorum. inter quas notiores fuere Claritas et Flaviana, quarum altera cum duceretur ad mortem, indumento, quo vestita erat, abrepto, ne velemen quidem secreto membrorum sufficiens retinere permissa est. ideoque carnifex nefas admisisse convictus inmane, vivus exustus est."
  }
}
