{
  "what":{
    "title": "Qu'est-ce que le cyber-bullying ?",
    "content": "<p>Le cyber bullying (cyberintimidation ou cyber harcèlement) est une forme de harcèlement conduit par divers canaux numériques. <br><br>Il peut prendre différentes formes, comme la création de faux profils, la diffusion de rumeurs infondées ou encore l'envoi de messages d'insultes. Avec le développement des réseaux sociaux, il est encore plus simple d’être victime de cyber harcèlement. L'anonymat et l'absence de face-à-face sont des caractéristiques propres au cyber harcèlement, mettant en évidence les dangers d'Internet, où chaque internaute ayant laissé des traces sur Internet peut devenir victime de ce phénomène sans forcément savoir qui se cache derrière cette agression morale.</p>"
  },
  "gesture":{
    "title": "Les bons gestes",
    "content": "<div class=docInitiative><p>Avant tout, soyez informés des bons gestes à adopter sur Internet et les réseaux sociaux. Retrouvez ci-dessous une brève liste de recommandations :</p> <p><span> Préserver ses données privées</span></p> <p>Lors de votre inscription sur un réseau social ou sur d’autres sites web, il vous est parfois demandé de fournir votre nom, votre prénom, ou encore votre date de naissance. Une fois ces informations fournies vous avez la possibilité de choisir celles que vous afficherez ou non publiquement. D’autres informations personnelles peuvent être demandées mais sont facultatives, choisissez-les prudemment. </p> <p><span> Gérer ses paramètres de confidentialité</span></p> <p>Sur les réseaux sociaux vous pouvez choisir qui a accès à votre profil et à vos informations. Par exemple sur Facebook vous pouvez restreindre la visibilité de votre profil à vos amis seulement. C’est également le cas sur Skype où cette dernière peut être réduite à votre liste de contacts. Sur Twitter vous avez la possibilité de protéger vos tweets afin qu’ils ne soient pas affichés publiquement. </p> <p><span> Sécuriser son mot de passe </span></p> <p>Les jeunes ont pour habitude de s’échanger, entre amis, les identifiants de leurs comptes respectifs. En cas de dispute ou autres problèmes, la connaissance de ces identifiants peut faciliter des représailles passant, par exemple, par une usurpation d’identité. Un mot de passe est strictement confidentiel et privé et il doit le rester.  À la fin de chaque usage vous ne devez pas oublier de vous déconnecter de votre compte sur tous vos appareils (smartphone, ordinateur, tablette). </p> <p>Néanmoins, si vous êtes malgré tout actuellement victime de cyber harcèlement, la première chose à faire est de briser le silence avec vos proches / responsables pédagogiques. Pensez également à garder toutes les preuves et traces de vos cyber agressions et harcèlement. </p> </div> </div>"
  },
  "who":{
    "title": "Les recours",
    "content": "<p>Si vous êtes actuellement victime de cyber harcèlement ou que vous l’avez déjà été vous devez en parler impérativement. Le mieux est d’en parler à un professionnel tel qu’un psychologue qui saura vous écouter et vous conseiller. Si vous le souhaitez, vous avez également la possibilité de faire appel à un juriste afin de vous renseigner sur les options légales, et éventuellement d’engendrer une poursuite judiciaire contre votre harceleur. Sachez que le cyber harcèlement est puni par la loi. Les peines encourues sont de 2 ans de prison et 30 000€ d’amende. Ces crimes peuvent même être passibles de 3 ans d’emprisonnement et 45 000€ d’amende lorsque les faits sont commis sur des personnes vulnérables physiquement et/ou psychologiquement, telles que les mineurs de moins de quinze ans, les conjoints ou ex conjoints…</p>"
  },
  "ressources":{
    "title": "Ressources externes",
    "content": "<div class=\"docRessource\">\r\n                    <p>Non au harcèlement :<\/p>\r\n                    <div class=\"divRessource\">\r\n                        <img src=\"web\/style\/img\/NAH.png\" class=\"NAH\">\r\n                        <p><a href=\"http:\/\/www.nonauharcelement.education.gouv.fr\/que-faire\/faire-face-au-cyberharcelement\/\">-\thttp:\/\/www.nonauharcelement.education.gouv.fr\/que-faire\/faire-face-au-cyberharcelement\/<\/a><\/p>\r\n                    <\/div>\r\n                    <p>Internet sans crainte :<\/p>\r\n                    <div class=\"divRessource\">\r\n                        <img src=\"web\/style\/img\/ISC.png\" class=\"ISC\">\r\n                        <p><a href=\"http:\/\/www.internetsanscrainte.fr\/s-informer\/cyberharcelement-harcelement\">-\thttp:\/\/www.internetsanscrainte.fr\/s-informer\/cyberharcelement-harcelement<\/a><\/p>\r\n                    <\/div>\r\n                    <p>Service Public (site officiel de l’administration française) :<\/p>\r\n                    <div class=\"divRessource\">\r\n                        <img src=\"web\/style\/img\/SP.png\" class=\"SP\">\r\n                        <p><a href=\"https:\/\/www.service-public.fr\/particuliers\/vosdroits\/F32239\">-\thttps:\/\/www.service-public.fr\/particuliers\/vosdroits\/F32239<\/a><\/p>\r\n                    <\/div>\r\n                    <p>Netpublic :<\/p>\r\n                    <div class=\"divRessource\">\r\n                        <img src=\"web\/style\/img\/NP.png\" class=\"NP\">\r\n                        <p><a href=\"http:\/\/www.netpublic.fr\/tag\/cyberharcelement\">-\thttp:\/\/www.netpublic.fr\/tag\/cyberharcelement\/<\/a><\/p>\r\n                    <\/div>\r\n\r\n                <\/div>"
  }
}
